{
    "web-development": {
        "englishName": "Web Development",
        "hebrewName": "בניית אתרים",
        "headingTitle": "בניית אתרים בעיצוב מיוחד, מותאם למובייל, עם דגש על מהירות וחווית משתמש שלא הכרתם!",
        "headingParagraph": "<pre><p>כל בעל עסק מבין שללא אתר אינטרנט קשה מאוד לעסק להתקיים בימינו.<br/>אנחנו בחברת איזי דיגיטל עוסקים בבניית אתרים כבר מעל 5 שנים<br/>ויודעים להתאים לכל לקוח את האתר / חנות אינטרנטית בדיוק לצרכיו.</p></pre>",
        "content": {
            "section1": {
                "title": "בניית אתרים - איך, למה וכמה?",
                "paragraph": "<pre><p>לרוב השאלה הראשונה אותה שואלים אותנו היא שאלת המחיר.<br>ניתן לבנות אתר פשוט ב-1500 שקלים וניתן לבנות אתר מורכב גם ב-20 אלף ש״ח,<br>אך השאלה מה בדיוק אתם צריכים והאם אתם בכלל צריכים אתר כל כך יקר?<br>לרוב אפשר להבין כמה יעלה האתר אותו אתם רוצים כבר אחרי שיחת הטלפוןהראשונה איתנו,<br>שכן בעל מקצוע די מהר יבין את הצרכים שלכם וידע להתאים את האתר לעסק שלכם.</p></pre>"
            },
            "section2": {
                "title": "איך בונים אתר?",
                "paragraph": "<pre><p>בכתבה הזאת לא נוכל ללמד אותכם לבנות אתרים באופן עצמאי שכן זהו תהליך למידה של שנים רבות, אבל נוכל להסביר על התהליך בקצרה.<br><strong>שלב ראשון</strong> - כאשר אנחנו מקבלים פרוייקט הפעולה הראשונה היא להבין את צרכי הלקוח ולבנות אפיון מסודר.<br><strong>שלב שני</strong> - התאמת העיצוב לצרכים של הלקוח.<br><strong>שלב שלישי</strong> - קניית דומיין ובחירת אחסון.<br><strong>שלב רביעי</strong> - תחילת בניית האתר עם אלמנטור או ללא אלמנטור.<br><strong>שלב חמישי</strong> - לאחר סיום בניית האתר אנו מוסיפים גוגל אנליטיקס ופיקסל והדרכה של הלקוח.</p></pre>"
            },
            "section3": {
                "title": "האם ניתן לנהל את האתר באופן עצמאי?",
                "paragraph": "<pre>אנו ברוב המוחלט של המקרים אנו בונים אתרים בעזרת מערכת הנקראת וורדפרס. ולמה דווקא בה אתם שואלים?למערכת זאת ישנם יתרונות רבים ואחד הבולטים הוא שלאחר הבנייה של האתר ובעזרת ההדרכה המפורטת שלנו,תוכלו בקלות לשנות כל דבר באתר.אם זה:● להוסיף או למחוק תוכן● לשנות תמונות או להוסיף אחרות● הוספה עמודים או פוסטיםוכל זה ללא עזרה של מתכנת חיצוני מה שיחסוך לכם כסף וזמן.*אנחנו נותנים תמיכה חינם חודש לאחר סיום בניית האתר.</pre>"
            },
            "section4": {
                "title": "תוך כמה זמן תבנו לי את האתר?",
                "paragraph": "<pre><p>זאת שאלה חשובה מאוד! ודאי נתקלתם ברשת בפרסומים רבים כמו ״בניית אתר סופר מקצועי ב-24 שעות״.<br>ואכן ישנה אפשרות לבנות אתר בזמן קצר מאוד אך התוצאה תהיה בהתאם.<br>בניית אתרים הוא תהליך שלוקח לא מעט זמן, שכן ישנם תהליכים רבים אותם חייבים לבצע ואסור לדלג על שלבים בדרך אם רוצים תוצאה מוצלחת.<br>אתרים לא מסובכים מדי מבחינה עיצובית ותכנות כמו אתר תדמית או דף נחיתה ניתן לעשות יחסית מהר.<br>אם זהו אתר מאוד מורכב/פורטל עם פרמטרים רבים או אתר חנות עם אינספור מוצרים העבודה זמן בניית האתר תתארך.</p></pre>"
            },
            "section5": {
                "title": "האם האתר יהיה מותאם למובייל ולמנועי החיפוש השונים?",
                "paragraph": "<pre><p>כאשר אנחנו בונים אתר אח הפרמטרים החשובים ביותר הוא עניין ההתאמה למנוע החיפוש של גוגל,<br>שכן אם האתר שלכם לא יופיע במנוע חיפוש זה יהיה קשה לקבל לידים או תנועה באתר.<br>כל האתרים אותם אנחנו בונים מותאמים לכל סוגי המסכים וכמובן למובייל.<br><b>עכשיו כל מה שנשאר לכם הוא להשאיר פרטים או לחייג אלינו ולקבל ייעוץ ראשוני חינם!<b></b></b></p></pre>"
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "landing-page": {
        "englishName": "Landing Page",
        "hebrewName": "דף נחיתה",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "כאשר שואלים אותנו איך צריך להראות דף נחיתה, התשובה שלנו מאוד פשוטה, אחד שמביא המרות.<br/>חשוב מאוד לדעת, בדפי הנחיתה משתמשים לרוב כאשר רוצים להפעיל קמפיין ממומן בגוגל או ברשתהחברתית,<br/> ואם הדף לא יפגע במטרה כסף רב יתבזבז ולא נקבל תוצאות רצויות.<br/>אנחנו בחברת איזי דיגיטל פיתחנו שיטה לבניית דפי נחיתה שבאמת מביאים תוצאות!</p></pre>",
        "content": {
            "section1": {
                "title": "כל השלבים",
                "paragraph": "<pre><p>לפי מחקרים רבים גולש ממוצע נמצא בדף מקסימום 10 שניות, ואם תוך הזמן הקצר הזה הוא לא מצא בדיוק את מה שהוא חיפש<br>הוא פשוט יעזוב ולא יבצע את הפעולה אותה רצינו שיבצע.<br>לכן כל מטרתו צריכה להיות ממוקדת מטרה והיא לגרום לגולש למצוא את מה שהוא חיפש והשאיר פרטים או ביצע פעולה שרצינו שיבצע כגון:<br><br>● השארת פרטים<br>● הרשמה לניוזלטר<br>● ביצעו רכישה<br>● נרשמו לקורס או פעילות כזאת או אחרת (כנסים לדוגמא)<br>● עשו לייק למדיה החברתית, הצטרפו לקבוצה או ערוץ יוטיוב</p></pre>"
            },
            "section2": {
                "title": "אז איך מתחילים?",
                "paragraph": "<pre><p>בשלב הראשוני נעשה יחד תיאום ציפיות, אפיון, ונציב מטרות לדף.<br>שלב שני הוא בחירת עיצוב מתאים.<br>שלב אחרון הוא בניית הדף עצמו.<br>כמה דגשים חשובים:<br><br>● אל תרבו במסרים (מקסימום 2)<br>● התוכן חייב איכותי וחלילה שלא יהיה מועתק<br>● תבליטו את היתרונות שלכם<br>● תתנו ללקוח משהו בתמורה לפעולה שהוא מבצע<br>● חובה שהדף יהיה מותאם למובייל<br>● התאימו את הדף לגוגל - חובה!</p></pre>"
            },
            "section3": {
                "title": "כמה עולה?",
                "paragraph": "<pre><p>ברכישת דף נחיתה אצלינו זה לא כל מה שמקבלים, אלא גם קידום הדף במחיר הנחה שלא תקבלו בשום מקום אחר.<br>המחיר לדף נחיתה מנצח החל מ- 500 ש\"ח כולל מע\"מ.<br>כולל קידום ממומן של הדף בפלטפורמה לבחירתך.<br>כולל הנחה חד פעמית של 500 ש\"ח על כל השירותים שאנחנו מציעים באתר.</p></pre>"
            }
        },
        "video": "/media/videos/landingPage.mp4"
    },
    "official-website": {
        "englishName": "Official Website",
        "hebrewName": "אתר תדמית",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "מהו אתר תדמית?",
                "paragraph": "<pre><p>אתר תדמית לרוב הוא אתר עם לא יותר מדי עמודים (בין חמישה לעשרה עמודים) ונחשב ככרטיס הביקור שלכם.<br>מטרתו העיקרית של היא להציג אותכם בפני קהל גדול של גולשים ולגרום להם ליצור אתכם קשר ולהשתמש בשירותים אותם אתם מציעים.<br>אנחנו באיזי דיגיטל יודעים לא רק לדאוג לעיצוב המיוחד והמושקע ביותר, אלא גם ליצור חוויית משתמש לא פחות ממעולה!<br>כי הרי מטרתנו העיקרית היא להפוך את המבקר באתרכם ללקוח.<br>אתר התדמית אותו נבנה יהיה מותאם למובייל ובמנועי החיפוש השונים כמו גוגל בעיקר.<br>עם ניסיון של אינספור שנים בתחום של בניית אתרים וקידום אתרים אנחנו יודעים בדיוק איך עושים את זה נכון!</p></pre>"
            },
            "section2": {
                "title": "מחירים:",
                "paragraph": "<pre><p>המחיר לאתר תדמית מעוצב באופן אישי הכולל תוכן ותמונות מתחיל מ-3000 ש״ח כולל מע״מ.<br>מה כלול במחיר:<br><br>● בניית אתר תדמית כולל עיצוב אישי<br>● התאמה לכל מכשיר- סלולר, דסקטופ וטאבלט<br>● אחסון האתר<br>● שירות ותמיכה<br>● ממשק ניהול מתקדם<br><br>נשמח לענות לכל שאלה!</p></pre>"
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "online-store": {
        "englishName": "Online Store",
        "hebrewName": "אתר חנות",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "מה זה אתר חנות?",
                "paragraph": "<pre><p>כיום ובמיוחד לאחר פרוץ מגפת הקורונה יותר ויותר בעלי חנויות פיזיות מבינים שלא ניתן להתקיים ללא חנות<br>אונליין ולכן גם הביקוש למוצר זה עלתה מאוד בשנים 2021-2020.<br>אז נכון שכל השנים היינו רגילים להגיע למדוד, לגעת ולהתייעץ עם המוכר או המוכרת אך המציאות גורמת לנו<br>פעמים רבות לשנות הרגלים ומי שמבין זאת מהר יותר מרוויח ובגדול!<br>לחנות אינטרנטית (וירטואלית) ישנם יתרונות רבים נוספים כמו:<br><br>● יכולת פרסום ברשתות השונות ובמדיה החברתית<br>● חשיפה לקהל יעד רחב שלא תמיד יכול להגיע אליכם פיזית<br>● מציאת לקוחות גם מחוץ לגבולות ישראל<br>● חיסכון בכוח אדם ושכירות<br>● כמעט ואין בלאי של מוצרים</p></pre>"
            },
            "section2": {
                "title": "אז איך מתחילים?",
                "paragraph": "<pre><p>קודם כל פונים אלינו 🙂<br>לאחר שפניתם אלינו נתחיל עם תיאום ציפיות ואפיון – זהו שלב קריטי ביותר וחשוב שנעשה אותו יחד.<br>מפה אנחנו לוקחים את הכל בידיים שלנו ובתוך כ-30 ימי עבודה תהיו הבעלים הגאים של חנות אינטרנטית<br>עליה כל הזמן חלמתם.<br>לאחר שנבנה לכם את החנות אנו נדריך אותכם איך בדיוק לעשות שינויים ולהוסיף מוצרים בעת הצורך. בנוסף<br>נשמח גם לקדם את החנות שלכם בגוגל או במדיה החברתית על מנת להגדיל את החשיפה לקהל פוטנציאלי רחב<br>מאוד ולמקסם רווחים.</p></pre>"
            },
            "section3": {
                "title": "מחירים:",
                "paragraph": "<pre><p>המחיר מאוד משתנה בהתאם לדרישות והצרכים שלכם ונשמח לפרט יותר במהלך הייעוץ חינם.<br>המחיר תלוי במספר גורמים:<br><br>● רמת העיצוב<br>● פיצ'רים<br>● עם/בלי הכנה אורגנית גבוהה<br>● עם/בלי תקציב לתוספים בתשלום<br><br>לרוב, אתר חנות מתחיל מ-6500 ש״ח כולל מע״מ.</p></pre>"
            }
        },
        "video": "/media/videos/eCommerce.mp4"
    },
    "digital-asset": {
        "englishName": "Digital Asset",
        "hebrewName": "נכס דיגיטלי",
        "headingTitle": "מה כולל אתר תוכן?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "מה כולל אתר תוכן?",
                "paragraph": "<pre><p>אתר תוכן, לדוגמא מתחום החדשות הכלליות (מאקו, N12, YNET וכו'..) יכלול בתוכו ראשית נושאים שעליהם ייכתב תוכן באופן קבוע.<br>בנוסף לכך אתר תוכן ראוי יכלול בתוכו מערכת חיפוש נוחה, מערכת תגובות, מערכת הרשמה, הרשמה לניוזלטר ועוד..<br>כמובן שניתן, רצוי ואף כמעט תמיד קורה שהלקוח ייבקש (או שאנחנו מציעים) להוסיף פיצ'רים מיוחדים לאתר שלו על מנת לבדל את האתר משאר האתרים.<br>לדוגמא: זמן קריאה, זה מדד המציג כמה זמן נותר לקריאת המאמר בכל רגע נתון בהתאם לנקודה בה המשתמש בנמצא במאמר.</p></pre>"
            },
            "section2": {
                "title": "למה צריך אתר תוכן ומה ניתן להרוויח ממנו?",
                "paragraph": "<pre><p><strong>שאלה זו נועדה עבור אנשים המתעניינים בתחום הנכסים הדיגיטליים האמיתיים, כאלה שמצריכים עבודה וכך יניבו רווחים נאים.</strong><br><br> אתר תוכן הבנוי ומנוהל טוב יכול להניב לכיסך המון כספים ממגוון ערוצי הכנסה שונים.<br>כאשר מתקבל הדו\"ח החודשי על מספר הגולשים באתר, זמני הגלישה שלהם באתר ובכל דף ספציפי, באיזה מכשיר הם גלשו ועוד נתונים שכאלה,<br>ניתן לתמחר את שטחי הפרסום באתר ושם הרווח הגדול ביותר שתוכלו להשיג מאתר שכזה.<br>לדוגמא: אם נשים 5 מודעות שמורות בדף הראשי ל5 חברות שונות ניתן להסיק בקלות כי שטח הפרסום הראשי הוא בדף הראשי ויתומחר הכי גבוהה מול הלקוחות.<br>אם מחזור הגולשים באתר התוכן שלי הוא מעל 30 אלף אנשים בחודש, המחירים יעלו לגבהים של שטחי פרסום המוכרים בעולם הפיזי בקלות.</p></pre>"
            },
            "section3": {
                "title": "ממשק הניהול באתר תוכן",
                "paragraph": "<pre><p>ניהול האתר הוא חלק חשוב מאוד בכל אתר ובמיוחד באתר תוכן שבו הניהול לעולם לא נרגע, ככל שהאתר גדל כך גם הצורך בניהול מתמיד.<br>ממשק ניהול טוב יכלול גישה לכל פרטי האתר, כתבות האתר, ניהול מערכות (הרשמה, תגובות וכו'), ניהול פרסומי מודעות עוד..<br>במידה וממשק ניהול האתר לא יהיה טוב מספיק או בנוי נכון מספיק עבור מנהל האתר, יהיה נורא קשה להפוך אותו לאתר תוכן \"על רמה\" מהסיבה הפשוטה שעסק, ללא ניהול נכון, נועד לכישלון.<br>על כן, בעת בחירת בעל המקצוע שיבנה לכם אתר תוכן טוב, אנו מציעים מספר טיפים חשובים:</p><ol><li><strong>לא לבחור לפי מחיר!</strong><br>אנחנו יודעים שהמחירים בתחום הזה הם גבוהים, אבל כל עסק אחר גם כולל עלות הקמה לא?</li><li><strong>לבדוק טוב את הפרטים הקטנים.<br></strong>המון פעמים שמענו על אתרים שנבנו עבור אנשים ובסוף הם לא היו מרוצים.<br>הסיבה הפשוטה היא חוסר תיאום ציפיות. בדקו טוב טוב את חוזה העבודה וכמובן לא לעבוד ללא הסכם מפורט המכיל את כל פרטי העסקה.</li><li><strong>לבחור עיצוב אתר, ממשק משתמש וניהול נכונים.<br></strong>כמו בכל אתר או אפליקציה גם, ובמיוחד באתר תוכן, הממשקים חשובים ביותר!<br>כדי שהגולשים יגיעו לאתר ויישארו ויחזרו הם צריכים לקבל את החוויה הקלה ביותר, הנוחה ביותר, והמהירה ביותר.</li></ol></pre>"
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "social-ads": {
        "englishName": "Social Advertise",
        "hebrewName": "פרסום ברשתות החברתיות",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "כל השלבים",
                "paragraph": "<pre><p>לפי מחקרים רבים גולש ממוצע נמצא בדף מקסימום 10 שניות, ואם תוך הזמן הקצר הזה הוא לא מצא בדיוק את מה שהוא חיפש <br/>הוא פשוט יעזוב ולא יבצע את הפעולה אותה רצינו שיבצע.<br/> לכן כל מטרתו צריכה להיות ממוקדת מטרה והיא לגרום לגולש למצוא את מה שהוא חיפש והשאיר פרטים או ביצע פעולה שרצינו שיבצע כגון:<br/> <br/>השארת פרטים<br/>הרשמה לניוזלטר<br/> ביצוע רכישה<br/> נרשמו לקורס או פעילות כזאת או אחרת (כנסים לדוגמא)<br/> עשו לייק למדיה החברתית, הצטרפו לקבוצה או ערוץ יוטיוב</p></pre>"
            },
            "section2": {
                "title": "אז איך מתחילים?",
                "paragraph": "<pre><p>בשלב הראשוני נעשה יחד תיאום ציפיות, אפיון, ונציב מטרות לדף.<br/>שלב שני הוא בחירת עיצוב מתאים.<br/>שלב אחרון הוא בניית הדף עצמו.<br/><br/>כמה דגשים חשובים:<br/>אל תרבו במסרים (מקסימום 2)<br/>התוכן חייב איכותי וחלילה שלא יהיה מועתק<br/>תבליטו את היתרונות שלכם<br/>תתנו ללקוח משהו בתמורה לפעולה שהוא מבצע<br/>חובה שהדף יהיה מותאם למובייל<br/>התאימו את הדף לגוגל - חובה!</p></pre>"
            },
            "section3": {
                "title": "כמה עולה?",
                "paragraph": "<pre><p>ברכישת דף נחיתה אצלינו זה לא כל מה שמקבלים, אלא גם קידום הדף במחיר הנחה שלא תקבלו בשום מקום אחר.<br/>המחיר לדף נחיתה מנצח החל מ- 500 ש\"ח כולל מע\"מ.<br/>כולל קידום ממומן של הדף בפלטפורמה לבחירתך.<br/>כולל הנחה חד פעמית של 500 ש\"ח על כל השירותים שאנחנו מציעים באתר."
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "facebook-organic": {
        "englishName": "Facebook Organic Advertisement",
        "hebrewName": "פרסום אורגני בפייסבוק",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "כל השלבים",
                "paragraph": "<pre><p>לפי מחקרים רבים גולש ממוצע נמצא בדף מקסימום 10 שניות, ואם תוך הזמן הקצר הזה הוא לא מצא בדיוק את מה שהוא חיפש <br/>הוא פשוט יעזוב ולא יבצע את הפעולה אותה רצינו שיבצע.<br/> לכן כל מטרתו צריכה להיות ממוקדת מטרה והיא לגרום לגולש למצוא את מה שהוא חיפש והשאיר פרטים או ביצע פעולה שרצינו שיבצע כגון:<br/> <br/>השארת פרטים<br/>הרשמה לניוזלטר<br/> ביצוע רכישה<br/> נרשמו לקורס או פעילות כזאת או אחרת (כנסים לדוגמא)<br/> עשו לייק למדיה החברתית, הצטרפו לקבוצה או ערוץ יוטיוב</p></pre>"
            },
            "section2": {
                "title": "אז איך מתחילים?",
                "paragraph": "<pre><p>בשלב הראשוני נעשה יחד תיאום ציפיות, אפיון, ונציב מטרות לדף.<br/>שלב שני הוא בחירת עיצוב מתאים.<br/>שלב אחרון הוא בניית הדף עצמו.<br/><br/>כמה דגשים חשובים:<br/>אל תרבו במסרים (מקסימום 2)<br/>התוכן חייב איכותי וחלילה שלא יהיה מועתק<br/>תבליטו את היתרונות שלכם<br/>תתנו ללקוח משהו בתמורה לפעולה שהוא מבצע<br/>חובה שהדף יהיה מותאם למובייל<br/>התאימו את הדף לגוגל - חובה!</p></pre>"
            },
            "section3": {
                "title": "כמה עולה?",
                "paragraph": "<pre><p>ברכישת דף נחיתה אצלינו זה לא כל מה שמקבלים, אלא גם קידום הדף במחיר הנחה שלא תקבלו בשום מקום אחר.<br/>המחיר לדף נחיתה מנצח החל מ- 500 ש\"ח כולל מע\"מ.<br/>כולל קידום ממומן של הדף בפלטפורמה לבחירתך.<br/>כולל הנחה חד פעמית של 500 ש\"ח על כל השירותים שאנחנו מציעים באתר.</p></pre>"
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "facebook-paid": {
        "englishName": "Facebook Paid Advertisement",
        "hebrewName": "פרסום ממומן בפייסבוק",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "",
        "content": {
            "section1": {
                "title": "פרסום ממומן בפייסבוק",
                "paragraph": "<pre><p>פייסבוק הפכה למקום שבו אנשים יכולים ליצור קשר עם משפחה וחברים.<br>עם זאת, זהו גם מקום בו חברות יכולות לפרסם את המוצרים והשירותים שלהן בפני לקוחות פוטנציאליים.<br>פייסבוק מספקת למפרסמים מגוון פורמטים שונים לבחירה, כגון: וידאו, תמונות, קרוסלה ומודעות לידים.<br>אחד מסוגי הפרסום היעילים ביותר בפייסבוק הוא פוסטים ממומנים, המאפשרים לחברות לקדם את הפוסטים שלהן באמצעות תשלום במקום להסתמך על פרסום אורגני.</p></pre>"
            },
            "section2": {
                "title": "ניהול קמפיינים בפייסבוק",
                "paragraph": "<pre><p>קמפיינים בפייסבוק הם מסעות פרסום שיווקיים המשתמשים במודעות פייסבוק לקידום מוצרים ושירותים.<br>ישנם ארבעה סוגים עיקריים של ניהול קמפיינים בפייסבוק:<br><strong>יצירת לידים, גיוס לקוחות, שימור לקוחות ומודעות למותג.</strong></p><p>ניתן להשתמש בסוג טופס ליצירת לידים של מסע פרסום כדי לבנות רשימת דוא\"ל או ליצור לידים חדשים עבור שירות או מוצר.<br>סוג הקמפיין של גיוס לקוחות משמש למציאת לקוחות חדשים לעסק על ידי קידום מוצריו בפייסבוק.<br>ניתן להשתמש בקמפיינים של שימור לקוחות כדי להזכיר לאנשים על מוצרי החברה שהם רכשו בעבר ולגרום להם להיות מודעים לכל מבצע או אירוע המתרחש באותו זמן.<br>כפי שלימד אותנו הזמן והניסיון, לקוח יראה את המודעה שלך מעל 5 פעמים עד שייצור קשר לראשונה.</p></pre>"
            },
            "section3": {
                "title": "פרסום ממומן לעסקים בפייסבוק",
                "paragraph": "<pre><p><strong>אין מספיק זמן לטפל בעבודה של העסק, אז זמן לפרסם ולעשות את זה נכון?</strong></p><p>אף אחד לא יודע להשתמש באפשרויות הפרסום של פייסבוק טוב יותר מחברות הדיגיטל.<br>חברות הדיגיטל וחברות הפרסום הדיגיטלי יודעות להפיק מכלי הפרסום בפייסבוק את המירב ולמקסם את הרווחים של הלקוחות שלהם.<br>עסקים וחברות המשתמשים בפרסום ממומן בפייסבוק מגלים שהם מסוגלים להגיע למספר רב יותר של אנשים ממוקדים בפרק זמן קצר יותר.<br>הם גם מגלים שהעלויות שלהם לקליק ולכל רכישה יורדות כשהם משתמשים בצורת פרסום זו בפייסבוק.<br>פייסבוק היא אחת הדרכים הטובות ביותר עבור העסק שלך להרוויח כסף בעזרת פרסום נכון.</p></pre>"
            },
            "section5": {
                "title": "איך עושים פרסום ממומן בפייסבוק",
                "paragraph": "<pre><p>פייסבוק עוזרת לעסקים להתחבר ללקוחות מתעניינים על ידי יצירת קמפיינים של מעורבות.<br>הם מציעים מסעות פרסום שיתאימו לכל עסק, ממותגים קטנים ועד גדולים.</p><p>השלבים הבאים יגדילו את הצלחת מסעות הפרסום הממומנים שלך בפייסבוק:</p><ol><li>בחר את קהל דף הפייסבוק שלך בחוכמה. קבע את המטרות של מסע הפרסום שלך ובחר את הקהל המתאים עבורו, כמו אם אתה מקדם מוצר חדש, בחר אנשים שסביר להניח שהם יתעניינו בו.</li><li>בחר את משך מסע הפרסום שלך ואת התקציב עבורו.</li><li>צור את מסע הפרסום שלך עם הכלים העשירים בתכונות של פייסבוק.</li><li>ודא שאתה מודד באופן קבוע את הביצועים של מסע הפרסום שלך כדי לגלות מה עובד ומה לא.</li></ol><p>לאחר ביצוע השלבים האלו בצורה מקצועית, ממושכת ומוקפדת הקמפיין שלך יכול להניב לך עשרות ומאות לקוחות חדשים ומשלמים לעסק.</p></pre>"
            }
        },
        "video": "/media/videos/webDevelop.mp4"
    },
    "google-ads": {
        "englishName": "Google Advertisement",
        "hebrewName": "פרסום בגוגל",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!",
        "content": {
            "section1": {
                "title": "SEO, פרסום אורגני בגוגל - אופטימיזציית מנועי חיפוש.",
                "paragraph": "<pre><p>שמעתם על קידום אורגני? פרסום אורגני? SEO? כל אלה מדברים על אותו הדבר (במידה ומדובר על גוגל, פרסום אורגני קיים בכל מקום והכוונה היא ללא תשלום למערכת הפרסום)<br>כדי לקדם את האתר שלכם באופן אורגני בגוגל וללא תשלום לגוגל, יהיה עליכם כבעלי האתר לדאוג למספר גדול של פרמטרים לעמוד בקריטריונים של גוגל ולקבל ציון מספיק טוב כדי להיות מדורגים גבוה גבוה.<br>פרמטרים לדוגמא:</p><ul><li><strong>מהירות האתר</strong> - פרמטר חשוב מאוד לא רק בגוגל, כמובן שלא תרצו בתור גולש להיכנס לאתר כלשהו ולחכות לכל מעבר מסך 10-15 שניות ויותר.. לכן גוגל מדרגת יותר גבוה על אתרים מהירים.</li><li><strong>גודל ומשקל תמונות</strong> - לעיתים רבות אנו פוגשים אתרים עם עשרות תמונות יפות ובאיכות מעולה למשל באתר קטלוגי או אתר חדשות וכו'..<br>כדי להגיע למצב שלא כל תמונה תשנה את מהירות האתר ואת משקלו, יש לדאוג שהתמונות יעלו לאתר בפורמטים מקובלים חדשים ובמשקלים קלים<br>(ההמלצה שלנו - פורמט - WEBP ה\"אהוב\" על גוגל, משקל מירבי לתמונה - 1 מגה בייט, לא צריך יותר).</li><li><strong>קישורים תקינים</strong> - אתרים הם דבר דינאמי ומשתנה וככל שהאתר גדל ככה יותר קשה לעקוב אחרי הקישורים באתר ולדאוג שהם תקינים ולא שבורים (קישור שמוביל לשום מקום עקב שינויים).</li><li><strong>קישורים חיצוניים</strong> - פרמטר מאוד חשוב לדירוג האתר. יש לחשוב על קישורים חיצוניים כהמלצה, וככל שהממליץ יותר לגיטימי ואמין בעיני גוגל, יותר טוב<br>(לדוגמא: קישור מאתר וותיק שמדורג טוב בעצמו שעוסק בבעלי מקצוע לאתר של בעל מקצוע זה קישור מעולה שישפיע על הדירוג בגוגל בוודאות).</li><li><strong>תוכן איכותי וכתוב נכון</strong> - המון פעמים פגשתם בלוגים או מגזינים למיניהם באתרים, אפילו אצלנו - <NavLink to=\"/blog/\">הבלוג</NavLink>.<br>חשוב לדאוג לעדכן את התכנים בבלוג ובאתר ולשים לב שמשתמשים במילות מפתח הקשורות לאתר ולתחום שלו וכך יעלה הדירוג בגוגל (מילות מפתח לא שמים רק מהראש, עושים מחקר מילות מפתח עם מקדמי SEO מקצועיים).</li></ul><p>כמובן שיש עוד המון פרמטרים שיעזרו לקדם את האתר בדירוג בגוגל ויקחו אתכם למקום הראשון, לא סתם גוגל הם חברת ענק ופלטפורמת פרסום מצליחה כל כך.</p></pre>"
            },
            "section2": {
                "title": "SEM - Search Engine Marketing - שיווק במנועי חיפוש.",
                "paragraph": "<pre><p>קמפיינים ממומנים בגוגל הם הדרך לעסקים לקבל פרסום תמורת תשלום.<br>אנחנו בEZDigital אוהבים את הדוגמא הבאה - אם קידום אורגני בגוגל הוא כמו לזרוע זרע באדמה ולחכות לפירות, אז קידום ממומן בגוגל הוא כמו ללכת לחנות ולקנות מקום פרסום.</p><p>ישנם כמה סוגי קמפיינים ממומנים בגוגל -</p><ul><li><strong>קמפיין ברשת החיפוש (Google Search)</strong> - קמפיין זה מציג מודעות טקסט בלבד המכילות עד 3 כותרות לכל מודעה,<br>טקסט תיאור של עד 90 אותיות ואפשרות לתוספים כמו תוסף שיחה (המציג מספר טלפון להתקשרות), הצגת קישורים פנימיים ועוד..<br>זהו קמפיין מעולה שאנחנו כמעט תמיד ממליצים להתחיל איתו בקידום ממומן בגוגל.</li><li><strong>קמפיין ברשת המדיה (GDN)</strong> - קמפיין זה מציג באנרים (מודעות תמונה) באתרים שבחרו להציג את הפרסום של גוגל על מנת להרוויח כסף משטחי פרסום (Google Adsense).<br>זהו קמפיין המעולה לעבודת רימרקטינג בעיקר.</li><li><strong>קמפיין גוגל שופינג</strong> - קמפיין מעולה שנכנס בשנים האחרונות לפעילות בארץ. בקמפיין זה ניתן להציג מודעות המכילות תמונה, מחיר, כותרת, תיאור קצר, ודירוג, כשכל זה נמשך באופן אוטומטי מהאתר (כמובן שיש להיעזר במתכנת לשם כך)<br>קמפיין זה הוכח כעובד אינספור פעמים בעולם ובארץ וכמובן שאנחנו ממליצים לעשות בו שימוש כי הוא הקמפיין הכי חזק לאיקומרס (מסחר דיגיטלי).</li><li><strong>קמפיין יוטיוב</strong> - בדרך כלל רוב התשובות שאנחנו שומעים מבעלי אתרים לגבי קמפיין זה, הן שזה מיותר וכו', ואז אנחנו מסבירים שזה ממש לא נכון!<br>קידום סרטונים ביוטיוב יעבוד מעולה, יש שם המון תנועה של אנשים רלוונטיים לכל תחום, הקהל איכותי יותר מפייסבוק לדוגמא, והמחירים זולים!</li><li><strong>קמפיין ל-Gmail</strong> - זהו קמפיין השולח מודעות לתיבת המייל של אנשים רלוונטיים לעסק שלכם תחת לשונית מיוחדת בתיבה שלכם הנקראת \"קידומי מכירות\".<br>אנחנו לא ממליצים בדרך כלל לעבוד עם קמפיין זה.. אולי רק לחברות גדולות מתחומים מסויימים עקב תקציבי ענק.. גם שם לא כל כך 🙂</li></ul></pre>"
            },
            "section3": {
                "title": "PPC - Pay Per Click - תשלום לפי קליק.",
                "paragraph": "<pre><p>אז כמו שניתן להבין מן הכותרת, PPC הוא תשלום לפי קליק, לחיצה של גולש על המודעה שלך..<br>זוהי תצורת תשלום על הפרסום שלך בגוגל מול גוגל ובעצם גוגל מוכרת לך תוצאות(קליקים, כניסות לאתר, שיחות וכו') בכסף.<br>הרוב המכריע של הפרסומים הממומנים בגוגל יהיו PPC.</p></pre>"
            }
        },
        "video": "/media/videos/google.mp4"
    },
    "google-organic": {
        "englishName": "Google Organic Advertisement",
        "hebrewName": "פרסום אורגני בגוגל",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "מה זה קידום אורגני בגוגל?",
                "paragraph": "<pre><p>ברגע שהאתר שלכם עולה לגוגל בשלב הראשוני הוא נמצא מאוד רחוק מן העמוד הראשון, ותפקידו של קידום האורגני הוא לגרום לאתר שלכם לעלות למקומות הראשונים מתחת לשורת החיפוש בגוגל.<br>חשוב להבין, אם יש לכם חנות ברחוב אלנבי, כל מי שעובר ברחוב רואה אותו ויש סיכוי שיכנסו פנימה,<br>אם האתר שלכם לא מקודם על מילות מפתח נכונות(!) הסיכוי שיראו אותו הוא אפסי.<br>אם לא רואים את האתר שלכם זאת אומרת שלא תקבלו לידים, ולא משנה כמה האתר מושקע או בנוי היטב.<br><br>קידום אתרים אורגני - איך עושים זאת נכון?<br>בניית אסטרטגיה<br>לעשות מחקר מילות מפתח, ולאחר מכן הזמנת תוכן איכותי.<br>לקנות לינקים חיצוניים לאתרים מובילים, כי מה יותר טוב אם אתר מוביל ממליץ עליכם?<br>אופטימיזציה אופטימלית לעמודי האתר (תגיות מטא, חווית גולשים, מהירות ועוד..)</p></pre>"
            },
            "section2": {
                "title": "מה ההבדל בין פרסום ממומן לאורגני?",
                "paragraph": "<pre><p><br><br>ההבדל המשמעותי הוא כלכלי + השקעה לאורך טווח. <br>כאשר אתם עושים קידום ממומן בגוגל (PPC) התוצאות הן מיידיות בתנאי שאתם יודעים איך עושים זאת נכון.<br>חשוב לדעת - ברגע שעצרתם את הקמפיין והפסקתם לשלם לגוגל לא תקבלו יותר לידים<br><br>(וכמובן אסור לשכוח שכדאי מאוד לשלב את הפרסום האורגני והממומן עם פרסום ברשתות החברתיות).<br><br>לעומת זאת כאשר אתם עושים קידום אורגני (SEO) קרוב לוודאי שלא תקבלו לידים בטווח המיידי אבל כאשר תגיעו למקומות הראשונים בדף הראשון בגוגל תקבלו אינספור לידים בחינם! <br><br>אפשר להשוות את זה לפרדס, כאשר אתם הולכים לחנות אתם תקבלו במיידי קילו תפוזים אם תשלמו 6 שקלים. אך אם תשתלו עץ, תקבלו עשרות ק״ג למשך אינספור שנים. <br><br>אנחנו בכל אופן ממליצים לרוב לשלב פרסום אורגני וממומן באחוזים משתנים בהתאם לתקציב והצרכים שלכם.</p></pre>"
            }
        },
        "video": "/media/videos/seo.mp4"
    },
    "google-paid": {
        "englishName": "Google Paid Advertisement",
        "hebrewName": "פרסום ממומן בגוגל",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "איך עובד פרסום ממומן בגוגל",
                "paragraph": "<pre><p>פלטפורמת Ads Google מתפקדת כמכירה פומבית.<br>אך לעומת מכירה פומבית רגילה שאתם מכירים, השיטה כאן קצת שונה ולא רק הצעת המחיר שלך חשובה,<br>המכירה הפומבית גם לוקחת בחשבון את האיכות והרלוונטיות של קמפיין הפרסום שלך והתוכן שלו.<br>לא רק מי שמשלם הרבה מקבל מיקומים וחשיפות טובות אלא מספר גורמים נוספים משפיעים על כך,<br>מה שאומר בפשטות, שגם בעלי תקציב לא גבוה אבל עם קמפיין ותוכן מצויינים יכולים לזכות במיקומים טובים.<br>המכירה הפומבית של גוגל אדס מתמקדת במושג \"מילות המפתח\". מפרסמים בגוגל בוחרים מילות מפתח<br>רלוונטיות (ביטויים) לעסק שלהם, אותם קרוב לוודאי גולשים יחפשו (על סמך מחקר מילות מפתח כמובן),<br>ועל ביטוי זה הם יציעו הצעת מחיר שיכולה לנוע מ-שקל אחד במטרה שהמודעה תגיע לאותו הגולש שיראה דווקא את הפרסום שלהם.<br>ברגע שהגולש לוחץ על הפרסומת של בעל העסק, בעל העסק ישלם על הלחיצה את אותו הסכום אותו הוא הסכים לשלם לגוגל.<br>ומכאן מגיע הביטוי \"פרסום בתשלום לקליק\".(PPC = Pay Per Click), לכן מאוד חשוב לעשות מחקר מילות מפתח (ביטויים) שיפיקו את מירב הפניות בסכום הקטן ביותר לכל פנייה.</p></pre>"
            },
            "section2": {
                "title": "השלבים לפרסום בגוגל:",
                "paragraph": "<pre><ul><li>החליטו איזה סוג של קמפיין אתם רוצים</li><li>בחרו את קהל היעד שלכם</li><li>ערכו מחקר מילות מפתח</li><li>הגדירו תקציב מסודר</li><li>כתבו מודעות עם המרות גבוהות</li><li>צרו דפי נחיתה יעילים ומקצועיים</li><li>הקפידו על בדיקת המרות</li><li>הפכו את האופטימיזציה להרגל</li><li>תהיו תמיד עם האצבע על הדופק מבחינת עלויות.</li></ul></pre>"
            }
        },
        "video": "/media/videos/googleAds.mp4"
    },
    "branding": {
        "englishName": "Business Branding",
        "hebrewName": "מיתוג עסקי",
        "headingTitle": "מה זה דף נחיתה?",
        "headingParagraph": "אתר תדמית הוא כמו דייט ראשון ולמה אתם שואלים?<br/>כי זהו הרגע שבו הלקוח הפוטנציאלי שלכם פוגש אותכם לראשונה,<br/>ואתם רוצים שיהיה את החיבור המוצלח ביותר באופן מיידי!<br/>כי אם הוא יתאכזב הסיכוי להחזיר אותו לדייט שני הוא כמעט בלתי אפשרי.<br/>אנחנו באיזי דיגיטל יודעים לבנות אתרי תדמית בהתאמה אישית מעוצבים ברמה הגבוהה ביותר!<br/>רוצים מידע נוסף?<br/>השאירו פרטים למטה או התקשרו אלינו לייעוץ ראשוני חינם!</p></pre>",
        "content": {
            "section1": {
                "title": "מה זה מיתוג עסקי ואיזה חברה צריכה כזה דבר?",
                "paragraph": "<pre><p>ראשית, כל חברה צריכה מיתוג טוב כדי לבלוט על פני המתחרים שלה.<br>לאנשים יש טווח קשב קצר, ולכן אתה צריך לוודא שהמיתוג שלך בולט וניתן לזכור אותו בקלות.<br>המיתוג ישמש כאופי החברה בכל דרך שהלקוחות יפגשו את העסק שלך.</p><p>אנחנו מסכימים, המילה מיתוג היא גדולה ולא מובנת לכל אחד באותה צורה.<br>מיתוג עסקי מחייב בלהיות חבילה שלמה ובעיקר ההתעסקות של העסק, אך המיתוג חשוב מאוד ואנחנו נסביר מה בעל החשיבות המועדפת בנושא.</p><ol><li><strong>לוגו</strong> - כמובן שכל עסק צריך לוגו משלו ואם נודה על האמת.. כמה שהוא יותר יפה ככה עולה לנו יותר האגו, אבל ככה העסק ייתפס מול הלקוח במפגש הראשוני, וכמו שכולנו יודעים, רושם ראשוני יש רק פעם אחת.</li><li><strong>בידול</strong> - כמובן שבידול העסק מתחיל רק במיתוג, עובר לשיווק וממשיך למקום הכי חשוב - השירות.<br>אך כדי להגיע לשלב השירות מול כמה שיותר לקוחות אתה כבעל עסק רוצה להיות שונה ולא כמו כולם.</li><li><strong>צבעי החברה</strong> - לכל צבע יש משמעות משלו בעולם העסקים, תדאג שהצבעים שבחרת משרתים את המטרה הזו.. נשמח לייעץ לך בנושא בחינם.</li><li><strong>אופן השיווק</strong> - סעיף זה אמנם במקום הרביעי אבל אנחנו נותנים לו חשיבות גדולה מאוד.<br>כדי למתג עסק או חברה בצורה הטובה ביותר אנחנו כמובן נרצה שכמה שיותר אנשים ייחשפו אליו ולכן אנחנו תמיד-תמיד ממליצים לפרסם בכל מקום אפשרי בהתאם לתקציב כמובן.</li><li><strong>דרכה של החברה</strong> - בעינינו מיתוג טוב משקף את אופי העסק.<br>בצורה הכי טובה שקיימת מבחינתנו, צורת הדיבור והנראות של העסק באינטרנט תופיע אצל כל עובד ועובד בחברה ובטח אצל בעלי החברה ומנהליה.<br>החל מצורת הדיבור ועד צורת המחשבה.. כך יוצרים הרמוניה בין הדברים האלו.</li></ol></pre>"
            },
            "section2": {
                "title": "מיתוג עסקי לעסקים קטנים.. צריך?",
                "paragraph": "<pre><p>כמובן!</p><p>כמו שאמרנו כל עסק זקוק למיתוג עסקי מכובד ומושקע כי אחרת איך הוא יגדל?<br>דוגמא טובה למיתוג עסקי לעסקים קטנים היא <navlink to=\"/projects/mapilates\">הסטודיו לפילאטיס של מיכל</navlink>.<br>הסטודיו של מיכל הוא סטודיו קטן מבחינה פיזית אך מהרגע בו התחלנו לעבוד ביחד לפני כשנתיים ועד היום הוא לא מפסיק לגדול!<br>התחלנו את תהליך המיתוג בזה שלא היה לה דרך בשיווק מלבד להיות הכי מקצועית שהיא יכולה (והיא מאוד מקצועית) אבל זה לא מספיק כי יש עוד מקצוענים בתחום.. (עיין ערך - \"בידול\" בפסקה מעל).<br>היום הגענו למצב בו מיכל מחפשת מקום חדש וכפול במימדים ובנוסף היא כבר מחפשת אחר מדריכות פילאטיס ויוגה נוספות! (אם אתם מכירים היא באמת מחפשת!).</p><p>אנחנו חושבים שהדוגמא הזו היא תשובה מספיק טובה לשאלה האם צריך מיתוג עסקי לעסקים קטנים.</p></pre>"
            },
            "section3": {
                "title": "תהליך מיתוג עסקי באינטרנט",
                "paragraph": "<pre><p>המונח מיתוג עסקי החל הרבה לפני שהאינטרנט קיים זה ברור לכולם..<br>אבל היום מיתוג עסקי נחשב קודם כל כפי שהוא נראה באינטרנט כי מי שלא שם לא קיים!</p><p>מיתוג עסקי באינטרנט הבנוי בצורה ביצועית ואסטרטגית נכונים יכול להביא לקוחות לעסק שלך ללא הוצאות שיווק יקרות.<br>אז מה הצעדים?</p><ol><li><p>הקמת זהות - כמו שאמרנו בתחילת העמוד, מיתוג זה הסיפור של העסק. יחד איתנו נבנה את סיפור העסק, איפה הוא התחיל, איפה הוא היום ואיפה הוא יהיה בעוד X שנים, ונמיר את כל זה לצבעים, לוגו, שפה שיווקית ושפה עיצובית.</p></li><li><p>פיתוח לוגו - חשוב לעצב לוגו עם משמעות. אנחנו אוהבים לוגואים עם תחכום מסויים או מסר שמועבר מהלוגו לגבי החברה.<br>לדוגמא אצלנו בחרנו את השם Easy Digital ולעצב נורה עובדת כי תמיד יש לנו רעיונות, ואנחנו הופכים את כל הסיפור שנקרא דיגיטל בשביל הלקוח ל-קל!</p></li><li><p>יצירת סיסמאות בלתי נשכחות - אנחנו אוהבים גם פה להתחכם ולקשר את הסלוגן לאופי העסק.<br>למשל למסגריית סבן בחרנו את הסלוגן \"מילה שלנו, ברזל\".</p></li></ol><p>ישנם עוד צעדים בתהליך מיתוג אך אלה הם הצעדים העיקריים הנוגעים לכל עסק.</p></pre>"
            }
        },
        "video": "/media/videos/branding.mp4"
    }
}
