{
    "categories": {
        "websites": "אתרי אינטרנט, תכנות ועוד",
        "marketing": "פרסום, קידום ושיווק",
        "softwares": "תוכנות",
        "techNews": "חדשות טכנולוגיה",
        "guides": "מדריכים"
    },
    "theBlog": {
        "link": "/blog",
        "articles": {
            "business-promotion-on-internet": {
                "link": "/business-promotion-on-internet",
                "categories": {
                    "marketing": "marketing"
                },
                "title": "קידום העסק באינטרנט",
                "headingTitle": "אז אילו סוגי קידומים שונים נפרסים לנו ברחבי האינטרנט ?",
                "headingParagraph": "<pre><p>רוב הפרסומים עליהם נשמע כיום הם פרסומים ממומנים, פרסומים אורגניים ושיווק שותפים.<br>כמובן שאלה הם ראשי הקטגוריות ותחום זה מתפרש לעוד המון תת קטגוריות שעל חלקן נפרט במאמר הזה.</p></pre>",
                "image": "/media/blog/business-promotion-on-internet.jpg",
                "sections": {
                    "section1": {
                        "title": "פרסום ברשת המדיה",
                        "content": "<pre><p>פרסום זה הוא סוג של פרסום מקוון בתשלום, בדרך כלל באמצעות תמונות וטקסט.<br>הצורות הפופולריות ביותר של מודעות לתצוגה הן באנרים, דפי נחיתה (LP) וחלונות קופצים.<br>מודעות לתצוגה נבדלות ממודעות אחרות מכיוון שהן אינן מופיעות בתוצאות החיפוש.</p><p>לרוב, מודעות לתצוגה נמצאות באתרים ובלוגים כדי להפנות את תשומת לב המשתמש למוצר החברה.<br>בעבודה משותפת עם רימרקטינג, מודעות לתצוגה יכולות להצלחה רבה.<br>על פי סטטיסטיקות בעולם הדיגיטלי, סביר יותר שהמבקרים באתר שממוקדים מחדש עם מודעות לתצוגה יעברו המרה באתר שלכם ב -70%.</p></pre>"
                    },
                    "section2": {
                        "title": "שיווק ומנועי חיפוש במנועי חיפוש (SEM) ו- (SEO)",
                        "content": "<pre><p>SEM ו- SEO הם שני סוגים של פרסום מקוון המקדמים תוכן ומגבירים את הנראות באמצעות חיפושים.</p><p>SEM: במקום לשלם עבור המודעה בפועל, פרסום משלם בכל פעם שמשתמשים לוחצים על המודעה לאתר שלהם.<br>עסקים מרוויחים על ידי השגת מידע ספציפי על השוק שלהם.</p><p>SEO: כדי להשיג דרגה גבוהה יותר בתוצאות מנועי החיפוש, מפרסמים משתמשים בטקטיקות SEO שונות, כגון קישור, מיקוד למילות מפתח ותיאורי מטא ויצירת תוכן ברמה גבוהה שאתרים אחרים יקשרו אליהם.<br>בעוד SEM היא אסטרטגיה בתשלום, SEO הוא אורגני, מה שהופך אותו לסוג מבוקש של פרסום מקוון.</p></pre>"
                    },
                    "section3": {
                        "title": "מדיה חברתית",
                        "content": "<pre><p>אין ספק שפרסום ברשתות החברתיות רק ממשיך לצמוח ולגדול בכל שנה.<br>שימו לב למספרים אלה: ישנם 1.65 מיליארד חשבונות חברתיים ניידים פעילים ברחבי העולם העומדות על כ-מיליון משתמשים חברתיים פעילים חדשים המתווספים מדי יום.</p><p>שני סוגי הפרסום המקוון ברשתות החברתיות הם אורגניים, טכניקה מפה לאוזן מקוונת.<br>הצבת מודעות בתשלום, פוסטים מקודמים או סיפורים ממומנים הם דרך פופולרית להגיע ליותר דמוגרפיה של החברה, מבלי לשלם חבילה.<br></p></pre>"
                    },
                    "section4": {
                        "title": "פרסום מקומי",
                        "content": "<pre><p>אחת משיטות הקידום המומלצות בשוק היום בשל יחס ההמרה המכובד אשר ניתן לקבל.<br>מודעות של תשלום לקליק (PPC) מסבירות את הרעיון שלהן ממש בשם.<br>אלו מודעות שמפרסמים משלמים עליהן רק כאשר משתמש לוחץ עליהן.<br>אם המודעה נצפתה על ידי 100 אנשים ורק אדם אחד לחץ על המודעה, עלות המודעה נעה רק על האדם שלחץ.<br>מודעות PPC הן בדרך כלל טקסט, עם תמונה קטנה אם בכלל. נתון עולה כי 64.6% מהאנשים לוחצים על מודעות Google כאשר הם מעוניינים לקנות פריט באינטרנט.</p></pre>"
                    },
                    "section5": {
                        "title": "תשלום לקליק (PPC)",
                        "content": "<pre><p>אחת משיטות הקידום המומלצות בשוק היום בשל יחס ההמרה המכובד אשר ניתן לקבל.<br>מודעות של תשלום לקליק (PPC) מסבירות את הרעיון שלהן ממש בשם.<br>אלו מודעות שמפרסמים משלמים עליהן רק כאשר משתמש לוחץ עליהן.<br>אם המודעה נצפתה על ידי 100 אנשים ורק אדם אחד לחץ על המודעה, עלות המודעה נעה רק על האדם שלחץ. מודעות PPC הן בדרך כלל טקסט, עם תמונה קטנה אם בכלל.<br>נתון עולה כי 64.6% מהאנשים לוחצים על מודעות Google כאשר הם מעוניינים לקנות פריט באינטרנט.</p></pre>"
                    },
                    "section6": {
                        "title": "Remarketing (שיווק מחדש)",
                        "content": "<pre><p>אחת מהאסטרטגיות החזקות ביותר שקיימות בעולם הדיגיטלי.<br>משמעותו כפשוטו – מודעות ובאנרים שפשוט רודפים אחרייך שכדאי לכל עסק לעשות בו שימוש באופן חד משמעי.</p><p>נתון סטטיסטי מראה כי 97% מהגולשים שמגיעים לאתר שלך לא משאירים פרטים.</p><p>באמצעות שיווק מחדש תוכלו לעקוב אחר אותם לקוחות שביקרו באתר שלכם ולהציג בפניהם מודעות הקשורות במוצר בו הביעו התעניינות.<br>אם אתה מעוניינים להגדיל את כמות המכירות מהאתר שברשותכם – רימרקטינג זה אחד הכלים החזקים ביותר שקיימים היום למשווקים באינטרנט.</p></pre>"
                    },
                    "section7": {
                        "title": "שיווק שותפים",
                        "content": "<pre><p>מי לא מכיר כיום שיווק שותפים?<br>שהמטרה של אותם אנשים שמשתפים איתנו פעולה מקדמים את מוצר החברה תוך שהם מרוויחים עמלות על כל מכירה שבוצעה.<br>זהו למעשה הסכם פרסום של שלושה צדדים בין המפרסם, בעל המוצר/השירותים והצרכן.<br>זה אומץ באופן נרחב עם בלוגרים שיש להם מספר גדול של עוקבים ומחפשים להשיג הכנסה פסיבית.</p><p>לא משנה מה צרכי הפרסום שלכם יהיו, יש פתרון. עדיין לא מוכנים להוציא כסף?<br>התחילו עם מדיה חברתית אורגנית או אסטרטגיית פרסום SEO.<br>אם אתם מוכנים להעלות את הוצאות הפרסום לשלב הבא, נסו אחד מסוגי הקמפיינים הבאים: PPC, מודעות לתצוגה, שיווק מחדש, SEM, מודעות מדיה חברתית בתשלום או מודעות וידאו.<br>לכל עסק יש נישה משלו, ומציאת הקהל המתאים לעסק הנכון יכולה להביא לצמיחה.</p></pre>"
                    }
                }
            },
            "business-promotion-during-covid19": {
                "link": "/business-promotion-during-covid19",
                "categories": {
                    "marketing": "marketing"
                },
                "title": "פרסום בתקופת הקורונה",
                "headingTitle": "פרסום בתקופת הקורונה, איך זה עובד?",
                "headingParagraph": "<pre><p>נגיף הקורונה נמצא איתנו כבר זמן רב, הממשלות ברחבי העולם מנסות שוב ושוב להביא לסיומו או לפחות להפחתה משמעותית במספר הנדבקים על ידי סגירת בתי ספר, מקומות ציבוריים ועוד הגבלות. וירוס הקורונה השפיע על כל העסקים<br>ומשווקים צריכים להתאים את אסטרטגיית השיווק הדיגיטלי שלהם למצב הנוכחי.</p></pre>",
                "image": "/media/blog/business-promotion-during-covid19.jpg",
                "sections": {
                    "section1": {
                        "title": "המציאות החדשה בעולם העסקים בעקבות מגפת הקורונה",
                        "content": "<pre><p>הגידול הפתאומי של אנשים שנמצאים בבית הוביל לשינוי באורח החיים בו הצרכנים עברו לבלות יותר זמן באינטרנט מבעבר.<br>עסקים שכבר ממוקדים ב\"גולשי הספות\" הראו שהם יציבים ובמקרים מסוימים אף ראו עלייה במכירות.<br>עסקים שאינם מחוברים באופן מסורתי חידשו מוצרים מקוונים חדשים במטרה להתאים את עצמם לצורת החיים החדשה הזו.<br>הגורם החשוב ביותר של המגפה הוא ללא ספק בריאות האוכלוסייה, אך ישנם הרבה מאוד אנשים שנפגעו גם מבחינה כלכלית, עסקים חשים בהשפעת הנגיף וחברות מכריזות על קיצוצים בזה אחר זה.<br>מחלקות שיווק ברחבי העולם מבחינות גם הן בהשפעות.</p></pre>"
                    },
                    "section2": {
                        "title": "האם כדאי להמשיך בפרסום בתקופת הקורונה ?",
                        "content": "<pre><p>זוהי שאלה שעולה רבות, בעלי עסקים חושבים לעצמם, זאת תקופה בה לא מגיעים לבית העסק והביקוש יורד משמעותית למה בעצם כדאי לי להמשיך בפרסום העסק?<br>אנו מסכימים זוהי תקופה לא צפויה, אך זאת ללא ספק תקופה שניתן לנצל אותה לקידום העסק שלכם בצורה אידאלית, נסביר.<br>כפי שכבר ציינו בהתחלה, נכפה עלינו להיות שעות ארוכות בבתים מול המחשבים והסמארטפונים.<br>החשיפה כרגע גדולה באופן משמעותי מאשר זמנים \"רגילים\" בהם הייתם מפרסמים את עצמכם.<br>פרסום מוצלח בתקופת הקורונה יכול להביא איתו גל של לקוחות עתידיים ואפילו חשוב מזה, לשמור על המותג שלכם ועל שם העסק שלכם בכותרות ובתודעת הציבור.<br>באותה מידה נוכל להשוות זאת לעסק שמרבית עבודתו נעשת בעונת הקיץ ובעונת החורף הוא מחליט להפחית בפרסום,<br>היינו ממליצים גם בעונה החלשה יותר להשקיע ולתת דגש בפרסום,<br>זה יעלה את כמות הלקוחות שלכם, ויגרום לגלגל שיביא ויחזיר לקוחות גם בחודשים שלאחר מכן.</p></pre>"
                    },
                    "section3": {
                        "title": "מהם היתרונות הבולטים בהמשך או תחילת פרסום בזמן מגפת הקורונה ?",
                        "content": "<pre><p>עסקים מקוונים ודיגיטליים משתלמים, המכירות המקוונות צמחו לרמה הגבוהה ביותר בתולדות סקר ה- CMO.<br>כעת הם מהווים 19.3% מהמכירות – עלייה חדה בהשוואה למכירות לפני מספר חודשים בלבד.<br>כך שאם יש לכם כבר עסק שעובד או מפורסם באופן מקוון כדאי לכם לא להוריד רגל מהגז, ואם עדיין אין לכם אחד כזה, כנראה שהתקופה הזו היא דווקא הזמן הטוב ביותר להתחיל בפרסום הדיגיטלי.</p><p>שמירה על קשר באופן ישיר ואישי עם הלקוחות שלכם<br>בעזרת פרסום דיגיטלי תוכלו להיות קשובים ללקוחותיכם גם בתקופה מורכבת כמו זו.<br>תוכלו להתייעץ עם הלקוחות שלכם ולהתאים את הדרך בה אתם פועלים/ את המוצרים אתם מזמינים ובכך לגרום לשביעות רצון מצידם.<br>בנוסף תוכלו לקבל את חוות דעתם של הלקוחות בצורה שקופה דרך משוב שישלח אליהם בצורה מקוונת.</p><p>זמן מעולה להיות יצירתיים<br>עידן הקורונה הוא זמן נהדר לנסות אסטרטגיות שיווקיות חדשות.<br>זה הזמן לקחת סיכונים ולהיות יצירתיים עם טקטיקות השיווק שלכם.<br>כשמדובר בשיווק העסק שלכם במהלך תקופות קשות ולאו דווקא בקורונה, ככל שאתם יצירתיים יותר, כך העסק שלכם יצליח יותר.<br>דרך ייחודית לשווק את המוצרים והשירותים שלכם גורמת לכם להתבלט מול המתחרים שלכם.<br>סגנון ורעיונות חדשים יכולים לסייע בגיוס לקוחות חדשים ולשמור על פריחה עסקית במהלך תקופות \"חלשות\" יותר מבחינת העסק שלכם<br>(גם אם מדובר בתקופה מסוימת במהלך השנה, שהעסק פחות מצליח כמו שציינו מעלה).</p></pre>"
                    }
                }
            },
            "digital-assets": {
                "link": "/digital-assets",
                "categories": {
                    "marketing": "marketing"
                },
                "title": "נכס דיגיטלי מניב - שווה את הכסף?",
                "headingTitle": "מהו נכס דיגיטלי?",
                "headingParagraph": "<pre><p>ההגדרה הפשוטה של הביטוי הוא ״כל דבר אשר נמצא ברחבי הרשת והוא תחת השם שלכם״.<br>זה יכול להיות:</p><p>● חנות אונליין<br>● אתר מידע או חדשות<br>● פרופיל טיק טוק עם סרטונים מצחיקים<br>● ערוץ יוטיוב<br>● אפליקציה<br>● קורס אונליין כזה או אחר</p><p>כמו שאתם כבר די מבינים מן הדוגמאות למעלה שזה לא בדיוק ״הכנסה פסיבית קלאסית״.</p></pre>",
                "image": "/media/blog/digital-assets.png",
                "sections": {
                    "section1": {
                        "title": "האם ניתן להרוויח כסף מנכס דיגיטלי?",
                        "content": "<pre><p>כן, והרבה!<br>תשאלו את מארק צוקרברג (בעלי חברת פייסבוק) את ג'ק מא (בעלי חברת עליבאבא )<br>או כל ילד קטן שמנהל ערוץ יוטיוב פופולארי.<br>השאלה אם כולם מצליחים להרוויח כסף מזה?<br>התשובה היא לא.</p></pre>"
                    },
                    "section2": {
                        "title": "אז איך בכל זאת תרוויחו כסף?",
                        "content": "<pre><p>קודם כל חשוב לפני שאתם נכנסים לתחום להתייעץ עם אנשים מקצוע בעלי ניסיון בתחום שידעו לראות האם החלום שלכם מציאותי/ ואיך ניתן להפוך אותו למציאות.<br>לאחר מכן צריך השקעה של משאבים רבים כמו: זמן, כסף, אמונה במה שאתם עושים וכמובן מזל וסבלנות.</p></pre>"
                    },
                    "section3": {
                        "title": "נכס דיגיטלי - סוגי הכנסות",
                        "content": "<pre><p>אחרי שרכשתם או בניתם נכס דיגיטלי ניתן להרוויח ממנו במגוון אינסופי של אפשרויות כמו:</p><p>● מכירת שטחי פרסום<br>● גוגל אדסנס<br>● שיווק שותפים<br>● מכירת מוצרים<br>● השכרה או מכירתו<br>● קבלת תשלום על מספר צפיות</p><p>*ניתן גם לשלב כמה אפשרויות ובאמת אנחנו יכולים להמשיך לפרט אבל חשוב להבין שניתן להרוויח כסף והרבה עם הכוונה נכונה.</p></pre>"
                    }
                }
            }
        }
    }
}
